Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-207.html.tmx
Source language: nob
Languages: sme

source: PRM: Omfattende kampanje for samemanntallet - Sámediggi Sametinget
sme: Viiddes sámi jienastuslohkoáŋgiruššan - Sámediggi Sametinget

source: PRM: Omfattende kampanje for samemanntallet
sme: Viiddes sámi jienastuslohkoáŋgiruššan

source: Sametinget sender nå ut over 300.000 brosjyrer om samemanntallet og skjema for registrering.
sme: Sámediggi sáddii badjel 300.000 gihppaga sámi jienastuslogu birra ja čálihanskoviid.

source: Målet er å få flere samer til å registrere seg i samemanntallet.
sme: Áigumuššan lei oččodit eanet sápmelaččaid čálihit iežaset sámi jienastuslohkui.

source: Kampanjen er den største som er gjennomført siden 1989.
sme: Áŋgiruššan lea stuorámus mii lea čađahuvvon 1989 rájes.

source: - Ungdom er en av hovedmålgruppene i kampanjen.
sme: Nuorat lea okta áŋgiruššama váldoulbmiljoavkkuin.

source: Det er vi veldig tilfredse med, ettersom ungdom i dag er underrepresentert i manntallet.
sme: Dainna mii leat hui duhtavaččat go nuorain dál lea vádjitovddastus jienastuslogus.

source: Det sier leder i Sametingets ungdomspolitiske utvalg (SUPU) Laila Nystad.
sme: Nu dadjá Sámedikki nuoraidpolitihkalaš lávdegotti (SNPL) jođiheaddji Laila Nystad.

source: Landsdekkende distribusjon
sme: Riikkaviidosaš juohkašupmi

source: Materiellet sendes til til unge velgere og husstander i Finnmark, Troms og valgkrets Nordre Nordland, samt videregående skoler i Sør-Trøndelag, Nord-Trøndelag, Nordland, Troms og Finnmark.
sme: Ávdnasat sáddejuvvojit Finnmárkku, Romssa ja Davit Nordlándda válgabiirre nuorra jienasteaddjiide ja bearrašiidda, ja Lulli-Trøndelága, Nordlándda, Romssa ja Finnmárkku joatkkaskuvllaide.

source: I tillegg vil alle kommuner og fylkeskommuner motta informasjonsmateriell.
sme: Maiddái buot gielddat ja fylkkagielddat ožžot diehtojuohkinávdnasiid.

source: Kriterier
sme: Eavttut

source: Et av kravene for å registrere seg i samemanntallet er at minimum en av dine oldeforeldre må ha snakket samisk.
sme: Okta eavttuin beassat čálihit iežas sámi jienastuslohkui lea ahte uhcimusat okta du máttaráhkuin/-ádjáin lei sámegielat.

source: For mange unge vil dette kravet ikke kunne oppfylles, særlig i områder utenfor indre Finnmark.
sme: Ollu nuorat eai ollašuhte dán gáibádusa, erenoamážit guovlluin olggobealde Sis-Finnmárkku.

source: De er derfor avhengig av at en av foreldrene registrerer seg.
sme: Sii besset čálihit iežaset sámi jienastuslohkui jus nubbi sin váhnemiin lea čálihan iežas dohko.

source: Fristen for å registrere seg slik at man kan stemme ved dette valget er 31. mai 2005.
sme: Čálihanáigemearri beassat jienastit dán válggas lea miessemánu 31. b. 2005.

source: Foreldre har ansvaret
sme: Váhnemiin lea ovddasvástádus

source: - Hvis ikke voksne nå tar ansvar og registrerer seg i samemanntallet, tar de også denne muligheten fra kommende generasjoner, sier Nystad avslutningsvis.
sme: - Jus rávesolbmot dál eai váldde ovddasvástádusa ja čálihit iežaset sámi jienastuslohkui, de sii maid bilidit boahtte buolvvaid vejolašvuođaid dan dahkamis, loahpaha Nystad.
